/* No comment provided by engineer. */
"%@" = "%@";

/* BotonAceptarError */
"Aceptar" = "akzeptieren";

/* AlarmasNavigation
 AlarmasTabbar */
"Alarmas" = "Alarm";

/* ApagarAlarma */
"Apagar" = "ausschalten";

/* NavigationEditarAlarma */
"Editar alarma" = "bearbeiten Alarm";

/* Titulo en blanco */
"El campo titulo es obligatorio." = "Der Titel ist ein Pflichtfeld.";

/* ResultadoIncorrectoMensaje */
"El resultado introducido no es correcto." = "Das Ergebnis ist nicht korrekt.";

/* ErrorCadenaVacia */
"Error" = "Fehler";

/* CeldaEtiqueta */
"Etiqueta" = "Etikett";

/* ResultadoIncorrecto */
"Incorrecto" = "unrichtig";

/* MensajeIntenteloDeNuevo */
"Inténtalo de nuevo" = "Versuchen Sie es erneut";

/* TituloMensaje */
"Mensaje Importante!" = "Wichtige Mitteilung!";

/* TituloDeLasNuevasAlarmas */
"Nueva Alarma" = "Neuer Alarm";

/* NavigationNuevaAlarma */
"Nueva alarma" = "Neuer Alarm";

/* AvisoPrimeraVez */
"Para que esta app funcione correctamente, recomendamos que antes de ir a dormir, bloquees el telefono teniendo la app abierta, de este modo cuando suene la alarma y desbloquees el telefono, podras ver la pantalla de suma.Nada mas, esperamos que disfrutes la app y nos dejes tu valoracion en iTunes!" = "Für diese App richtig funktioniert, empfehlen wir, vor dem Schlafen gehen, sperren Sie das Telefon mit dem app geöffnet, so dass, wenn es klingelt der Alarm und das Handy zu entsperren, können Sie sehen den Bildschirm Menge. Nicht mehr und hoffe, Sie genießen Sie die App und lassen Sie uns Ihre Stimme auf iTunes!";

/* RelojNavigation
 RelojTabBar */
"Reloj" = "beobachten";

/* CeldaSonidos */
"Sonido" = "klingen";
/* CeldaEstado */
"Estado" = "Zustand";